[
  "obsidian42-brat",
  "dataview",
  "dataview-serializer",
  "templater-obsidian",
  "obsidian-linter",
  "tag-wrangler",
  "oz-clear-unused-images",
  "obsidian-emoji-toolbar",
  "note-toolbar",
  "omnisearch",
  "beautitab",
  "statusbar-organizer",
  "workspaces-plus",
  "better-word-count",
  "advanced-canvas",
  "note-refactor-obsidian",
  "obsidian-sortable",
  "recent-files-obsidian",
  "obsidian-vault-statistics-plugin",
  "obsidian-siteswap"
]